{"class_name": "Tokenizer", "config": {"num_words": 2000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 337, "word_counts": "{\"hi\": 2, \"how\": 30, \"are\": 28, \"you\": 47, \"is\": 22, \"anyone\": 1, \"there\": 11, \"hello\": 6, \"guys\": 3, \"what\": 22, \"going\": 1, \"on\": 1, \"good\": 4, \"to\": 11, \"see\": 3, \"whatss\": 1, \"up\": 2, \"whats\": 1, \"day\": 1, \"doing\": 1, \"here\": 2, \"can\": 27, \"i\": 42, \"come\": 16, \"with\": 25, \"my\": 29, \"family\": 1, \"kids\": 1, \"grand\": 2, \"mother\": 2, \"girlfriend\": 1, \"son\": 3, \"father\": 1, \"pet\": 1, \"dog\": 1, \"dogs\": 2, \"birds\": 1, \"parents\": 1, \"neighborhoods\": 1, \"sister\": 1, \"in\": 4, \"law\": 1, \"children\": 1, \"ok\": 2, \"we\": 1, \"go\": 2, \"do\": 40, \"accept\": 18, \"pets\": 1, \"cats\": 1, \"mascot\": 1, \"mascots\": 1, \"work\": 1, \"partners\": 1, \"celebrate\": 2, \"birthday\": 1, \"wedding\": 1, \"bye\": 1, \"later\": 1, \"goodbye\": 1, \"cellphones\": 1, \"protesis\": 1, \"chairwheels\": 1, \"it\": 2, \"safe\": 15, \"use\": 5, \"the\": 42, \"games\": 5, \"attractions\": 3, \"roller\": 4, \"coaster\": 4, \"ferris\": 6, \"wheel\": 9, \"haunted\": 8, \"house\": 8, \"shooting\": 3, \"gallery\": 3, \"flying\": 2, \"cars\": 10, \"bumper\": 7, \"chicago\": 5, \"mechanical\": 1, \"rides\": 1, \"thanks\": 1, \"thank\": 1, \"thats\": 1, \"helpful\": 1, \"where\": 6, \"restroom\": 1, \"bathroom\": 1, \"thing\": 1, \"hours\": 1, \"open\": 3, \"your\": 4, \"schedule\": 1, \"time\": 2, \"they\": 4, \"close\": 2, \"saturdays\": 1, \"when\": 2, \"parking\": 7, \"leave\": 4, \"car\": 5, \"a\": 17, \"place\": 1, \"for\": 5, \"motorcycles\": 1, \"morning\": 2, \"by\": 1, \"if\": 2, \"late\": 1, \"charge\": 3, \"exist\": 2, \"bikes\": 1, \"website\": 1, \"located\": 1, \"phone\": 1, \"number\": 1, \"call\": 3, \"contact\": 1, \"spoke\": 1, \"manager\": 1, \"lost\": 3, \"pocket\": 1, \"forgot\": 1, \"cellphone\": 1, \"wallet\": 3, \"losted\": 1, \"ticket\": 1, \"drop\": 1, \"just\": 1, \"was\": 1, \"robbed\": 1, \"opened\": 2, \"coat\": 1, \"guy\": 4, \"hit\": 1, \"me\": 11, \"punch\": 1, \"face\": 1, \"atack\": 2, \"us\": 1, \"911\": 1, \"cops\": 1, \"take\": 1, \"credit\": 1, \"cards\": 2, \"mastercard\": 2, \"cash\": 2, \"only\": 1, \"visa\": 4, \"debit\": 1, \"payment\": 1, \"pay\": 2, \"much\": 15, \"tickets\": 7, \"fortune\": 3, \"need\": 3, \"buy\": 1, \"purchase\": 1, \"kind\": 6, \"of\": 8, \"atractions\": 6, \"have\": 15, \"carousel\": 1, \"offer\": 2, \"many\": 1, \"will\": 2, \"be\": 2, \"weather\": 3, \"temperature\": 1, \"today\": 1, \"ugly\": 1, \"dumb\": 1, \"persons\": 4, \"veterans\": 1, \"wheelchairs\": 1, \"sick\": 1, \"people\": 1, \"babies\": 1, \"third\": 1, \"age\": 1, \"disabilities\": 1, \"an\": 12, \"atractiones\": 1, \"lonely\": 1, \"health\": 4, \"insurance\": 2, \"insurante\": 2, \"case\": 1, \"accident\": 11, \"happens\": 1, \"had\": 9, \"friend\": 6, \"got\": 1, \"trapped\": 1, \"and\": 1, \"cant\": 1, \"get\": 1, \"out\": 1, \"relative\": 2, \"at\": 2, \"wheels\": 1, \"hola\": 9, \"\\u00bfc\\u00f3mo\": 1, \"est\\u00e1s\": 1, \"\\u00bfhay\": 3, \"alguien\": 1, \"ah\\u00ed\": 1, \"buen\": 4, \"d\\u00eda\": 1, \"buenos\": 2, \"dias\": 1, \"buenas\": 2, \"tardes\": 1, \"noches\": 1, \"dia\": 1, \"puedo\": 33, \"ir\": 12, \"con\": 20, \"mi\": 24, \"familia\": 1, \"mis\": 10, \"hijos\": 2, \"abuela\": 1, \"novia\": 2, \"hijo\": 1, \"abuelo\": 1, \"mascota\": 1, \"perro\": 1, \"perros\": 2, \"p\\u00e1jaros\": 1, \"acepta\": 1, \"ni\\u00f1os\": 2, \"aceptan\": 17, \"animales\": 1, \"venir\": 5, \"novio\": 1, \"sobrino\": 1, \"traer\": 3, \"pueden\": 1, \"nietos\": 1, \"nietas\": 1, \"celebrar\": 2, \"cumplea\\u00f1os\": 1, \"alli\": 3, \"boda\": 1, \"organizar\": 1, \"un\": 23, \"convivio\": 1, \"gatos\": 1, \"loros\": 1, \"mascotas\": 1, \"adi\\u00f3s\": 2, \"hasta\": 1, \"luego\": 1, \"gracias\": 2, \"eso\": 1, \"es\": 7, \"\\u00fatil\": 1, \"\\u00bfa\": 2, \"qu\\u00e9\": 7, \"hora\": 2, \"abres\": 2, \"\\u00bfcu\\u00e1l\": 3, \"tu\": 1, \"horario\": 1, \"cierran\": 1, \"\\u00bfabre\": 1, \"los\": 9, \"s\\u00e1bados\": 1, \"\\u00bfcu\\u00e1ndo\": 2, \"celulares\": 1, \"pr\\u00f3tesis\": 1, \"sillas\": 1, \"ruedas\": 2, \"robaron\": 1, \"abrieron\": 3, \"coche\": 2, \"el\": 8, \"carro\": 3, \"abrigo\": 1, \"tipo\": 7, \"golpe\\u00f3\": 1, \"dio\": 1, \"pu\\u00f1etazo\": 1, \"en\": 9, \"la\": 6, \"cara\": 1, \"atac\\u00f3\": 2, \"nos\": 1, \"cu\\u00e1l\": 5, \"su\": 5, \"sitio\": 1, \"web\": 1, \"d\\u00f3nde\": 1, \"se\": 4, \"encuentran\": 1, \"ubicados\": 1, \"tel\\u00e9fono\": 1, \"direccion\": 2, \"y\": 1, \"telefono\": 2, \"n\\u00famero\": 1, \"para\": 3, \"llamar\": 1, \"puede\": 2, \"pasar\": 1, \"supervisor\": 1, \"hablar\": 1, \"gerente\": 1, \"\\u00bfaceptan\": 3, \"tarjetas\": 2, \"de\": 15, \"cr\\u00e9dito\": 1, \"\\u00bfsolo\": 1, \"efectivo\": 2, \"d\\u00e9bito\": 1, \"pago\": 1, \"pagar\": 2, \"\\u00bfnecesito\": 1, \"comprar\": 2, \"boletos\": 4, \"\\u00bfcu\\u00e1nto\": 1, \"cuestan\": 1, \"compro\": 1, \"\\u00bfqu\\u00e9\": 13, \"venden\": 2, \"comida\": 5, \"llevar\": 1, \"adentro\": 1, \"entrar\": 2, \"hay\": 3, \"parqueo\": 4, \"donde\": 5, \"dejo\": 1, \"lugar\": 1, \"dejar\": 1, \"motos\": 2, \"d\\u00edapuedo\": 1, \"diashay\": 1, \"si\": 2, \"salgo\": 1, \"tarde\": 1, \"salir\": 2, \"cobran\": 1, \"por\": 3, \"aparcar\": 3, \"existen\": 2, \"cobros\": 2, \"coches\": 1, \"seguro\": 5, \"medico\": 3, \"\\u00bfque\": 1, \"hace\": 1, \"caso\": 1, \"accidente\": 8, \"\\u00bfsi\": 1, \"accidento\": 1, \"que\": 1, \"pasa\": 1, \"no\": 2, \"tengo\": 1, \"usar\": 4, \"juegos\": 6, \"necesito\": 1, \"tener\": 1, \"he\": 5, \"sufrido\": 1, \"accdiente\": 1, \"amigo\": 6, \"sufrio\": 6, \"mama\": 1, \"quedo\": 1, \"atrapada\": 1, \"familiar\": 2, \"tuvo\": 2, \"carros\": 1, \"galer\\u00eda\": 3, \"tiro\": 3, \"autos\": 9, \"voladores\": 3, \"chocadores\": 3, \"accidenterueda\": 1, \"qun\": 1, \"casa\": 5, \"embrujada\": 5, \"chocantes\": 3, \"esta\": 2, \"ba\\u00f1o\": 2, \"hacer\": 1, \"cosas\": 1, \"perd\\u00ed\": 3, \"bolsillo\": 1, \"perdido\": 4, \"billetera\": 3, \"bolso\": 1, \"olvid\\u00e9\": 1, \"celular\": 1, \"boleto\": 1, \"cay\\u00f3\": 1, \"atracciones\": 8, \"tienes\": 3, \"\\u00bftienes\": 7, \"monta\\u00f1a\": 2, \"rusa\": 2, \"rueda\": 4, \"fortuna\": 2, \"noria\": 2, \"tienen\": 6, \"mecanicos\": 2, \"ver\": 2, \"las\": 5, \"\\u00bfes\": 2, \"seguridad\": 13, \"tiene\": 12, \"tiempo\": 1, \"har\\u00e1\": 1, \"ser\\u00e1\": 2, \"temperatura\": 1, \"clima\": 2, \"hoy\": 2, \"sera\": 1, \"personas\": 4, \"veteranas\": 1, \"ancianos\": 1, \"abuelitos\": 1, \"silla\": 1, \"enfermas\": 1, \"bebes\": 1, \"bebe\": 1, \"discapacidades\": 1, \"yo\": 1, \"solo\": 2, \"eres\": 2, \"feo\": 1, \"tonto\": 1}", "word_docs": "{\"hi\": 2, \"how\": 30, \"are\": 28, \"you\": 47, \"is\": 22, \"anyone\": 1, \"there\": 11, \"hello\": 6, \"guys\": 3, \"what\": 22, \"going\": 1, \"on\": 1, \"to\": 9, \"see\": 3, \"good\": 4, \"up\": 2, \"whatss\": 1, \"whats\": 1, \"day\": 1, \"here\": 2, \"doing\": 1, \"can\": 27, \"my\": 29, \"come\": 16, \"family\": 1, \"i\": 42, \"with\": 25, \"kids\": 1, \"grand\": 2, \"mother\": 2, \"girlfriend\": 1, \"son\": 3, \"father\": 1, \"pet\": 1, \"dog\": 1, \"dogs\": 2, \"birds\": 1, \"parents\": 1, \"neighborhoods\": 1, \"sister\": 1, \"law\": 1, \"in\": 4, \"children\": 1, \"ok\": 2, \"we\": 1, \"go\": 2, \"do\": 39, \"pets\": 1, \"accept\": 18, \"cats\": 1, \"mascot\": 1, \"mascots\": 1, \"partners\": 1, \"work\": 1, \"birthday\": 1, \"celebrate\": 2, \"wedding\": 1, \"bye\": 1, \"later\": 1, \"goodbye\": 1, \"cellphones\": 1, \"protesis\": 1, \"chairwheels\": 1, \"it\": 2, \"the\": 42, \"use\": 5, \"safe\": 15, \"games\": 5, \"attractions\": 3, \"roller\": 4, \"coaster\": 4, \"ferris\": 6, \"wheel\": 9, \"haunted\": 8, \"house\": 8, \"gallery\": 3, \"shooting\": 3, \"cars\": 10, \"flying\": 2, \"bumper\": 7, \"chicago\": 5, \"mechanical\": 1, \"rides\": 1, \"thanks\": 1, \"thank\": 1, \"helpful\": 1, \"thats\": 1, \"where\": 6, \"restroom\": 1, \"bathroom\": 1, \"thing\": 1, \"open\": 3, \"hours\": 1, \"schedule\": 1, \"your\": 4, \"close\": 2, \"they\": 4, \"time\": 2, \"saturdays\": 1, \"when\": 2, \"parking\": 7, \"car\": 5, \"leave\": 3, \"place\": 1, \"a\": 17, \"for\": 5, \"motorcycles\": 1, \"by\": 1, \"morning\": 2, \"late\": 1, \"if\": 2, \"charge\": 3, \"exist\": 2, \"bikes\": 1, \"website\": 1, \"located\": 1, \"phone\": 1, \"number\": 1, \"call\": 3, \"contact\": 1, \"spoke\": 1, \"manager\": 1, \"pocket\": 1, \"lost\": 3, \"cellphone\": 1, \"forgot\": 1, \"wallet\": 3, \"losted\": 1, \"ticket\": 1, \"drop\": 1, \"just\": 1, \"robbed\": 1, \"was\": 1, \"opened\": 2, \"coat\": 1, \"me\": 11, \"hit\": 1, \"guy\": 4, \"face\": 1, \"punch\": 1, \"atack\": 2, \"us\": 1, \"911\": 1, \"cops\": 1, \"credit\": 1, \"cards\": 2, \"take\": 1, \"mastercard\": 2, \"cash\": 2, \"only\": 1, \"visa\": 4, \"debit\": 1, \"payment\": 1, \"pay\": 2, \"much\": 15, \"tickets\": 7, \"fortune\": 3, \"need\": 3, \"buy\": 1, \"purchase\": 1, \"of\": 8, \"kind\": 6, \"have\": 15, \"atractions\": 6, \"carousel\": 1, \"offer\": 2, \"many\": 1, \"will\": 2, \"be\": 2, \"weather\": 3, \"temperature\": 1, \"today\": 1, \"ugly\": 1, \"dumb\": 1, \"veterans\": 1, \"persons\": 4, \"wheelchairs\": 1, \"people\": 1, \"sick\": 1, \"babies\": 1, \"third\": 1, \"age\": 1, \"disabilities\": 1, \"atractiones\": 1, \"lonely\": 1, \"an\": 12, \"health\": 4, \"insurance\": 2, \"insurante\": 2, \"case\": 1, \"accident\": 11, \"happens\": 1, \"had\": 9, \"friend\": 6, \"got\": 1, \"get\": 1, \"out\": 1, \"and\": 1, \"trapped\": 1, \"cant\": 1, \"relative\": 2, \"at\": 2, \"wheels\": 1, \"hola\": 9, \"est\\u00e1s\": 1, \"\\u00bfc\\u00f3mo\": 1, \"ah\\u00ed\": 1, \"\\u00bfhay\": 3, \"alguien\": 1, \"buen\": 4, \"d\\u00eda\": 1, \"dias\": 1, \"buenos\": 2, \"tardes\": 1, \"buenas\": 2, \"noches\": 1, \"dia\": 1, \"familia\": 1, \"puedo\": 33, \"ir\": 12, \"mi\": 24, \"con\": 20, \"hijos\": 2, \"mis\": 10, \"abuela\": 1, \"novia\": 2, \"hijo\": 1, \"abuelo\": 1, \"mascota\": 1, \"perro\": 1, \"perros\": 2, \"p\\u00e1jaros\": 1, \"acepta\": 1, \"ni\\u00f1os\": 2, \"animales\": 1, \"aceptan\": 17, \"venir\": 5, \"novio\": 1, \"sobrino\": 1, \"traer\": 3, \"pueden\": 1, \"nietos\": 1, \"nietas\": 1, \"cumplea\\u00f1os\": 1, \"alli\": 3, \"celebrar\": 2, \"boda\": 1, \"un\": 17, \"convivio\": 1, \"organizar\": 1, \"gatos\": 1, \"loros\": 1, \"mascotas\": 1, \"adi\\u00f3s\": 2, \"luego\": 1, \"hasta\": 1, \"gracias\": 2, \"eso\": 1, \"es\": 7, \"\\u00fatil\": 1, \"\\u00bfa\": 2, \"hora\": 2, \"abres\": 2, \"qu\\u00e9\": 7, \"\\u00bfcu\\u00e1l\": 3, \"horario\": 1, \"tu\": 1, \"cierran\": 1, \"s\\u00e1bados\": 1, \"los\": 9, \"\\u00bfabre\": 1, \"\\u00bfcu\\u00e1ndo\": 2, \"celulares\": 1, \"pr\\u00f3tesis\": 1, \"sillas\": 1, \"ruedas\": 2, \"robaron\": 1, \"abrieron\": 3, \"coche\": 2, \"carro\": 3, \"el\": 8, \"abrigo\": 1, \"tipo\": 7, \"golpe\\u00f3\": 1, \"la\": 6, \"cara\": 1, \"pu\\u00f1etazo\": 1, \"dio\": 1, \"en\": 9, \"atac\\u00f3\": 2, \"nos\": 1, \"sitio\": 1, \"su\": 5, \"cu\\u00e1l\": 5, \"web\": 1, \"se\": 4, \"encuentran\": 1, \"ubicados\": 1, \"d\\u00f3nde\": 1, \"tel\\u00e9fono\": 1, \"direccion\": 2, \"y\": 1, \"telefono\": 2, \"n\\u00famero\": 1, \"llamar\": 1, \"para\": 3, \"puede\": 2, \"supervisor\": 1, \"pasar\": 1, \"gerente\": 1, \"hablar\": 1, \"cr\\u00e9dito\": 1, \"\\u00bfaceptan\": 3, \"tarjetas\": 2, \"de\": 15, \"\\u00bfsolo\": 1, \"efectivo\": 2, \"d\\u00e9bito\": 1, \"pago\": 1, \"pagar\": 2, \"comprar\": 2, \"\\u00bfnecesito\": 1, \"boletos\": 4, \"cuestan\": 1, \"\\u00bfcu\\u00e1nto\": 1, \"compro\": 1, \"\\u00bfqu\\u00e9\": 13, \"venden\": 2, \"comida\": 5, \"llevar\": 1, \"adentro\": 1, \"entrar\": 2, \"parqueo\": 4, \"hay\": 3, \"donde\": 5, \"dejo\": 1, \"lugar\": 1, \"dejar\": 1, \"motos\": 2, \"d\\u00edapuedo\": 1, \"diashay\": 1, \"tarde\": 1, \"salgo\": 1, \"si\": 2, \"salir\": 2, \"cobran\": 1, \"por\": 3, \"aparcar\": 3, \"cobros\": 2, \"existen\": 2, \"coches\": 1, \"seguro\": 5, \"medico\": 3, \"accidente\": 8, \"\\u00bfque\": 1, \"hace\": 1, \"caso\": 1, \"pasa\": 1, \"accidento\": 1, \"que\": 1, \"\\u00bfsi\": 1, \"no\": 2, \"juegos\": 6, \"tengo\": 1, \"usar\": 4, \"necesito\": 1, \"tener\": 1, \"he\": 5, \"sufrido\": 1, \"accdiente\": 1, \"sufrio\": 6, \"amigo\": 6, \"quedo\": 1, \"atrapada\": 1, \"mama\": 1, \"familiar\": 2, \"carros\": 1, \"tuvo\": 2, \"tiro\": 3, \"galer\\u00eda\": 3, \"autos\": 9, \"voladores\": 3, \"chocadores\": 3, \"accidenterueda\": 1, \"qun\": 1, \"embrujada\": 5, \"casa\": 5, \"chocantes\": 3, \"ba\\u00f1o\": 2, \"esta\": 2, \"hacer\": 1, \"cosas\": 1, \"bolsillo\": 1, \"perd\\u00ed\": 3, \"perdido\": 4, \"billetera\": 3, \"bolso\": 1, \"celular\": 1, \"olvid\\u00e9\": 1, \"boleto\": 1, \"cay\\u00f3\": 1, \"atracciones\": 8, \"tienes\": 3, \"monta\\u00f1a\": 2, \"\\u00bftienes\": 7, \"rusa\": 2, \"fortuna\": 2, \"rueda\": 4, \"noria\": 2, \"tienen\": 6, \"mecanicos\": 2, \"las\": 5, \"ver\": 2, \"\\u00bfes\": 2, \"tiene\": 12, \"seguridad\": 13, \"har\\u00e1\": 1, \"tiempo\": 1, \"ser\\u00e1\": 2, \"temperatura\": 1, \"hoy\": 2, \"clima\": 2, \"sera\": 1, \"veteranas\": 1, \"personas\": 4, \"ancianos\": 1, \"abuelitos\": 1, \"silla\": 1, \"enfermas\": 1, \"bebes\": 1, \"bebe\": 1, \"discapacidades\": 1, \"yo\": 1, \"solo\": 2, \"eres\": 2, \"feo\": 1, \"tonto\": 1}", "index_docs": "{\"133\": 2, \"6\": 30, \"8\": 28, \"1\": 47, \"13\": 22, \"210\": 1, \"29\": 11, \"54\": 6, \"99\": 3, \"14\": 22, \"211\": 1, \"212\": 1, \"30\": 9, \"100\": 3, \"80\": 4, \"134\": 2, \"213\": 1, \"214\": 1, \"215\": 1, \"135\": 2, \"216\": 1, \"9\": 27, \"7\": 29, \"19\": 16, \"217\": 1, \"2\": 42, \"10\": 25, \"218\": 1, \"136\": 2, \"137\": 2, \"219\": 1, \"101\": 3, \"220\": 1, \"221\": 1, \"222\": 1, \"138\": 2, \"223\": 1, \"224\": 1, \"225\": 1, \"226\": 1, \"227\": 1, \"81\": 4, \"228\": 1, \"139\": 2, \"229\": 1, \"140\": 2, \"4\": 39, \"230\": 1, \"16\": 18, \"231\": 1, \"232\": 1, \"233\": 1, \"235\": 1, \"234\": 1, \"236\": 1, \"141\": 2, \"237\": 1, \"238\": 1, \"239\": 1, \"240\": 1, \"241\": 1, \"242\": 1, \"243\": 1, \"142\": 2, \"3\": 42, \"65\": 5, \"20\": 15, \"66\": 5, \"102\": 3, \"82\": 4, \"83\": 4, \"55\": 6, \"35\": 9, \"41\": 8, \"42\": 8, \"104\": 3, \"103\": 3, \"33\": 10, \"143\": 2, \"47\": 7, \"67\": 5, \"244\": 1, \"245\": 1, \"246\": 1, \"247\": 1, \"249\": 1, \"248\": 1, \"56\": 6, \"250\": 1, \"251\": 1, \"252\": 1, \"105\": 3, \"253\": 1, \"254\": 1, \"84\": 4, \"145\": 2, \"85\": 4, \"144\": 2, \"255\": 1, \"146\": 2, \"48\": 7, \"68\": 5, \"86\": 3, \"256\": 1, \"17\": 17, \"69\": 5, \"257\": 1, \"258\": 1, \"147\": 2, \"259\": 1, \"148\": 2, \"106\": 3, \"149\": 2, \"260\": 1, \"261\": 1, \"262\": 1, \"263\": 1, \"264\": 1, \"107\": 3, \"265\": 1, \"266\": 1, \"267\": 1, \"268\": 1, \"108\": 3, \"270\": 1, \"269\": 1, \"109\": 3, \"271\": 1, \"272\": 1, \"273\": 1, \"274\": 1, \"276\": 1, \"275\": 1, \"150\": 2, \"277\": 1, \"31\": 11, \"278\": 1, \"87\": 4, \"280\": 1, \"279\": 1, \"151\": 2, \"281\": 1, \"282\": 1, \"283\": 1, \"285\": 1, \"152\": 2, \"284\": 1, \"153\": 2, \"154\": 2, \"286\": 1, \"88\": 4, \"287\": 1, \"288\": 1, \"155\": 2, \"21\": 15, \"49\": 7, \"110\": 3, \"111\": 3, \"289\": 1, \"290\": 1, \"43\": 8, \"57\": 6, \"22\": 15, \"58\": 6, \"291\": 1, \"156\": 2, \"292\": 1, \"157\": 2, \"158\": 2, \"112\": 3, \"293\": 1, \"294\": 1, \"295\": 1, \"296\": 1, \"297\": 1, \"89\": 4, \"298\": 1, \"300\": 1, \"299\": 1, \"301\": 1, \"302\": 1, \"303\": 1, \"304\": 1, \"305\": 1, \"306\": 1, \"26\": 12, \"90\": 4, \"159\": 2, \"160\": 2, \"307\": 1, \"32\": 11, \"308\": 1, \"36\": 9, \"59\": 6, \"309\": 1, \"313\": 1, \"314\": 1, \"311\": 1, \"310\": 1, \"312\": 1, \"161\": 2, \"162\": 2, \"315\": 1, \"37\": 9, \"317\": 1, \"316\": 1, \"319\": 1, \"113\": 3, \"318\": 1, \"91\": 4, \"320\": 1, \"321\": 1, \"163\": 2, \"322\": 1, \"164\": 2, \"323\": 1, \"324\": 1, \"325\": 1, \"5\": 33, \"27\": 12, \"11\": 24, \"15\": 20, \"165\": 2, \"34\": 10, \"326\": 1, \"166\": 2, \"327\": 1, \"328\": 1, \"329\": 1, \"330\": 1, \"167\": 2, \"331\": 1, \"332\": 1, \"168\": 2, \"333\": 1, \"18\": 17, \"70\": 5, \"334\": 1, \"335\": 1, \"114\": 3, \"336\": 1, \"337\": 1, \"338\": 1, \"339\": 1, \"115\": 3, \"169\": 2, \"340\": 1, \"12\": 17, \"342\": 1, \"341\": 1, \"343\": 1, \"344\": 1, \"345\": 1, \"170\": 2, \"347\": 1, \"346\": 1, \"171\": 2, \"348\": 1, \"50\": 7, \"349\": 1, \"172\": 2, \"173\": 2, \"174\": 2, \"51\": 7, \"116\": 3, \"351\": 1, \"350\": 1, \"352\": 1, \"354\": 1, \"38\": 9, \"353\": 1, \"175\": 2, \"355\": 1, \"356\": 1, \"357\": 1, \"176\": 2, \"358\": 1, \"117\": 3, \"177\": 2, \"118\": 3, \"44\": 8, \"359\": 1, \"52\": 7, \"360\": 1, \"60\": 6, \"363\": 1, \"362\": 1, \"361\": 1, \"39\": 9, \"178\": 2, \"364\": 1, \"365\": 1, \"72\": 5, \"71\": 5, \"366\": 1, \"92\": 4, \"368\": 1, \"369\": 1, \"367\": 1, \"370\": 1, \"179\": 2, \"371\": 1, \"180\": 2, \"372\": 1, \"373\": 1, \"119\": 3, \"181\": 2, \"375\": 1, \"374\": 1, \"377\": 1, \"376\": 1, \"378\": 1, \"120\": 3, \"182\": 2, \"23\": 15, \"379\": 1, \"183\": 2, \"380\": 1, \"381\": 1, \"184\": 2, \"185\": 2, \"382\": 1, \"93\": 4, \"384\": 1, \"383\": 1, \"385\": 1, \"24\": 13, \"186\": 2, \"73\": 5, \"386\": 1, \"387\": 1, \"187\": 2, \"94\": 4, \"121\": 3, \"74\": 5, \"388\": 1, \"389\": 1, \"390\": 1, \"188\": 2, \"391\": 1, \"392\": 1, \"394\": 1, \"393\": 1, \"189\": 2, \"190\": 2, \"395\": 1, \"122\": 3, \"123\": 3, \"192\": 2, \"191\": 2, \"396\": 1, \"75\": 5, \"124\": 3, \"45\": 8, \"397\": 1, \"398\": 1, \"399\": 1, \"403\": 1, \"401\": 1, \"402\": 1, \"400\": 1, \"193\": 2, \"61\": 6, \"404\": 1, \"95\": 4, \"405\": 1, \"406\": 1, \"76\": 5, \"407\": 1, \"408\": 1, \"63\": 6, \"62\": 6, \"410\": 1, \"411\": 1, \"409\": 1, \"194\": 2, \"412\": 1, \"195\": 2, \"126\": 3, \"125\": 3, \"40\": 9, \"127\": 3, \"128\": 3, \"413\": 1, \"414\": 1, \"78\": 5, \"77\": 5, \"129\": 3, \"197\": 2, \"196\": 2, \"415\": 1, \"416\": 1, \"417\": 1, \"130\": 3, \"96\": 4, \"131\": 3, \"418\": 1, \"420\": 1, \"419\": 1, \"421\": 1, \"422\": 1, \"46\": 8, \"132\": 3, \"198\": 2, \"53\": 7, \"199\": 2, \"200\": 2, \"97\": 4, \"201\": 2, \"64\": 6, \"202\": 2, \"79\": 5, \"203\": 2, \"204\": 2, \"28\": 12, \"25\": 13, \"424\": 1, \"423\": 1, \"205\": 2, \"425\": 1, \"207\": 2, \"206\": 2, \"426\": 1, \"427\": 1, \"98\": 4, \"428\": 1, \"429\": 1, \"430\": 1, \"431\": 1, \"432\": 1, \"433\": 1, \"434\": 1, \"435\": 1, \"208\": 2, \"209\": 2, \"436\": 1, \"437\": 1}", "index_word": "{\"1\": \"you\", \"2\": \"i\", \"3\": \"the\", \"4\": \"do\", \"5\": \"puedo\", \"6\": \"how\", \"7\": \"my\", \"8\": \"are\", \"9\": \"can\", \"10\": \"with\", \"11\": \"mi\", \"12\": \"un\", \"13\": \"is\", \"14\": \"what\", \"15\": \"con\", \"16\": \"accept\", \"17\": \"a\", \"18\": \"aceptan\", \"19\": \"come\", \"20\": \"safe\", \"21\": \"much\", \"22\": \"have\", \"23\": \"de\", \"24\": \"\\u00bfqu\\u00e9\", \"25\": \"seguridad\", \"26\": \"an\", \"27\": \"ir\", \"28\": \"tiene\", \"29\": \"there\", \"30\": \"to\", \"31\": \"me\", \"32\": \"accident\", \"33\": \"cars\", \"34\": \"mis\", \"35\": \"wheel\", \"36\": \"had\", \"37\": \"hola\", \"38\": \"los\", \"39\": \"en\", \"40\": \"autos\", \"41\": \"haunted\", \"42\": \"house\", \"43\": \"of\", \"44\": \"el\", \"45\": \"accidente\", \"46\": \"atracciones\", \"47\": \"bumper\", \"48\": \"parking\", \"49\": \"tickets\", \"50\": \"es\", \"51\": \"qu\\u00e9\", \"52\": \"tipo\", \"53\": \"\\u00bftienes\", \"54\": \"hello\", \"55\": \"ferris\", \"56\": \"where\", \"57\": \"kind\", \"58\": \"atractions\", \"59\": \"friend\", \"60\": \"la\", \"61\": \"juegos\", \"62\": \"amigo\", \"63\": \"sufrio\", \"64\": \"tienen\", \"65\": \"use\", \"66\": \"games\", \"67\": \"chicago\", \"68\": \"car\", \"69\": \"for\", \"70\": \"venir\", \"71\": \"cu\\u00e1l\", \"72\": \"su\", \"73\": \"comida\", \"74\": \"donde\", \"75\": \"seguro\", \"76\": \"he\", \"77\": \"casa\", \"78\": \"embrujada\", \"79\": \"las\", \"80\": \"good\", \"81\": \"in\", \"82\": \"roller\", \"83\": \"coaster\", \"84\": \"your\", \"85\": \"they\", \"86\": \"leave\", \"87\": \"guy\", \"88\": \"visa\", \"89\": \"persons\", \"90\": \"health\", \"91\": \"buen\", \"92\": \"se\", \"93\": \"boletos\", \"94\": \"parqueo\", \"95\": \"usar\", \"96\": \"perdido\", \"97\": \"rueda\", \"98\": \"personas\", \"99\": \"guys\", \"100\": \"see\", \"101\": \"son\", \"102\": \"attractions\", \"103\": \"shooting\", \"104\": \"gallery\", \"105\": \"open\", \"106\": \"charge\", \"107\": \"call\", \"108\": \"lost\", \"109\": \"wallet\", \"110\": \"fortune\", \"111\": \"need\", \"112\": \"weather\", \"113\": \"\\u00bfhay\", \"114\": \"traer\", \"115\": \"alli\", \"116\": \"\\u00bfcu\\u00e1l\", \"117\": \"abrieron\", \"118\": \"carro\", \"119\": \"para\", \"120\": \"\\u00bfaceptan\", \"121\": \"hay\", \"122\": \"por\", \"123\": \"aparcar\", \"124\": \"medico\", \"125\": \"galer\\u00eda\", \"126\": \"tiro\", \"127\": \"voladores\", \"128\": \"chocadores\", \"129\": \"chocantes\", \"130\": \"perd\\u00ed\", \"131\": \"billetera\", \"132\": \"tienes\", \"133\": \"hi\", \"134\": \"up\", \"135\": \"here\", \"136\": \"grand\", \"137\": \"mother\", \"138\": \"dogs\", \"139\": \"ok\", \"140\": \"go\", \"141\": \"celebrate\", \"142\": \"it\", \"143\": \"flying\", \"144\": \"time\", \"145\": \"close\", \"146\": \"when\", \"147\": \"morning\", \"148\": \"if\", \"149\": \"exist\", \"150\": \"opened\", \"151\": \"atack\", \"152\": \"cards\", \"153\": \"mastercard\", \"154\": \"cash\", \"155\": \"pay\", \"156\": \"offer\", \"157\": \"will\", \"158\": \"be\", \"159\": \"insurance\", \"160\": \"insurante\", \"161\": \"relative\", \"162\": \"at\", \"163\": \"buenos\", \"164\": \"buenas\", \"165\": \"hijos\", \"166\": \"novia\", \"167\": \"perros\", \"168\": \"ni\\u00f1os\", \"169\": \"celebrar\", \"170\": \"adi\\u00f3s\", \"171\": \"gracias\", \"172\": \"\\u00bfa\", \"173\": \"hora\", \"174\": \"abres\", \"175\": \"\\u00bfcu\\u00e1ndo\", \"176\": \"ruedas\", \"177\": \"coche\", \"178\": \"atac\\u00f3\", \"179\": \"direccion\", \"180\": \"telefono\", \"181\": \"puede\", \"182\": \"tarjetas\", \"183\": \"efectivo\", \"184\": \"pagar\", \"185\": \"comprar\", \"186\": \"venden\", \"187\": \"entrar\", \"188\": \"motos\", \"189\": \"si\", \"190\": \"salir\", \"191\": \"existen\", \"192\": \"cobros\", \"193\": \"no\", \"194\": \"familiar\", \"195\": \"tuvo\", \"196\": \"esta\", \"197\": \"ba\\u00f1o\", \"198\": \"monta\\u00f1a\", \"199\": \"rusa\", \"200\": \"fortuna\", \"201\": \"noria\", \"202\": \"mecanicos\", \"203\": \"ver\", \"204\": \"\\u00bfes\", \"205\": \"ser\\u00e1\", \"206\": \"clima\", \"207\": \"hoy\", \"208\": \"solo\", \"209\": \"eres\", \"210\": \"anyone\", \"211\": \"going\", \"212\": \"on\", \"213\": \"whatss\", \"214\": \"whats\", \"215\": \"day\", \"216\": \"doing\", \"217\": \"family\", \"218\": \"kids\", \"219\": \"girlfriend\", \"220\": \"father\", \"221\": \"pet\", \"222\": \"dog\", \"223\": \"birds\", \"224\": \"parents\", \"225\": \"neighborhoods\", \"226\": \"sister\", \"227\": \"law\", \"228\": \"children\", \"229\": \"we\", \"230\": \"pets\", \"231\": \"cats\", \"232\": \"mascot\", \"233\": \"mascots\", \"234\": \"work\", \"235\": \"partners\", \"236\": \"birthday\", \"237\": \"wedding\", \"238\": \"bye\", \"239\": \"later\", \"240\": \"goodbye\", \"241\": \"cellphones\", \"242\": \"protesis\", \"243\": \"chairwheels\", \"244\": \"mechanical\", \"245\": \"rides\", \"246\": \"thanks\", \"247\": \"thank\", \"248\": \"thats\", \"249\": \"helpful\", \"250\": \"restroom\", \"251\": \"bathroom\", \"252\": \"thing\", \"253\": \"hours\", \"254\": \"schedule\", \"255\": \"saturdays\", \"256\": \"place\", \"257\": \"motorcycles\", \"258\": \"by\", \"259\": \"late\", \"260\": \"bikes\", \"261\": \"website\", \"262\": \"located\", \"263\": \"phone\", \"264\": \"number\", \"265\": \"contact\", \"266\": \"spoke\", \"267\": \"manager\", \"268\": \"pocket\", \"269\": \"forgot\", \"270\": \"cellphone\", \"271\": \"losted\", \"272\": \"ticket\", \"273\": \"drop\", \"274\": \"just\", \"275\": \"was\", \"276\": \"robbed\", \"277\": \"coat\", \"278\": \"hit\", \"279\": \"punch\", \"280\": \"face\", \"281\": \"us\", \"282\": \"911\", \"283\": \"cops\", \"284\": \"take\", \"285\": \"credit\", \"286\": \"only\", \"287\": \"debit\", \"288\": \"payment\", \"289\": \"buy\", \"290\": \"purchase\", \"291\": \"carousel\", \"292\": \"many\", \"293\": \"temperature\", \"294\": \"today\", \"295\": \"ugly\", \"296\": \"dumb\", \"297\": \"veterans\", \"298\": \"wheelchairs\", \"299\": \"sick\", \"300\": \"people\", \"301\": \"babies\", \"302\": \"third\", \"303\": \"age\", \"304\": \"disabilities\", \"305\": \"atractiones\", \"306\": \"lonely\", \"307\": \"case\", \"308\": \"happens\", \"309\": \"got\", \"310\": \"trapped\", \"311\": \"and\", \"312\": \"cant\", \"313\": \"get\", \"314\": \"out\", \"315\": \"wheels\", \"316\": \"\\u00bfc\\u00f3mo\", \"317\": \"est\\u00e1s\", \"318\": \"alguien\", \"319\": \"ah\\u00ed\", \"320\": \"d\\u00eda\", \"321\": \"dias\", \"322\": \"tardes\", \"323\": \"noches\", \"324\": \"dia\", \"325\": \"familia\", \"326\": \"abuela\", \"327\": \"hijo\", \"328\": \"abuelo\", \"329\": \"mascota\", \"330\": \"perro\", \"331\": \"p\\u00e1jaros\", \"332\": \"acepta\", \"333\": \"animales\", \"334\": \"novio\", \"335\": \"sobrino\", \"336\": \"pueden\", \"337\": \"nietos\", \"338\": \"nietas\", \"339\": \"cumplea\\u00f1os\", \"340\": \"boda\", \"341\": \"organizar\", \"342\": \"convivio\", \"343\": \"gatos\", \"344\": \"loros\", \"345\": \"mascotas\", \"346\": \"hasta\", \"347\": \"luego\", \"348\": \"eso\", \"349\": \"\\u00fatil\", \"350\": \"tu\", \"351\": \"horario\", \"352\": \"cierran\", \"353\": \"\\u00bfabre\", \"354\": \"s\\u00e1bados\", \"355\": \"celulares\", \"356\": \"pr\\u00f3tesis\", \"357\": \"sillas\", \"358\": \"robaron\", \"359\": \"abrigo\", \"360\": \"golpe\\u00f3\", \"361\": \"dio\", \"362\": \"pu\\u00f1etazo\", \"363\": \"cara\", \"364\": \"nos\", \"365\": \"sitio\", \"366\": \"web\", \"367\": \"d\\u00f3nde\", \"368\": \"encuentran\", \"369\": \"ubicados\", \"370\": \"tel\\u00e9fono\", \"371\": \"y\", \"372\": \"n\\u00famero\", \"373\": \"llamar\", \"374\": \"pasar\", \"375\": \"supervisor\", \"376\": \"hablar\", \"377\": \"gerente\", \"378\": \"cr\\u00e9dito\", \"379\": \"\\u00bfsolo\", \"380\": \"d\\u00e9bito\", \"381\": \"pago\", \"382\": \"\\u00bfnecesito\", \"383\": \"\\u00bfcu\\u00e1nto\", \"384\": \"cuestan\", \"385\": \"compro\", \"386\": \"llevar\", \"387\": \"adentro\", \"388\": \"dejo\", \"389\": \"lugar\", \"390\": \"dejar\", \"391\": \"d\\u00edapuedo\", \"392\": \"diashay\", \"393\": \"salgo\", \"394\": \"tarde\", \"395\": \"cobran\", \"396\": \"coches\", \"397\": \"\\u00bfque\", \"398\": \"hace\", \"399\": \"caso\", \"400\": \"\\u00bfsi\", \"401\": \"accidento\", \"402\": \"que\", \"403\": \"pasa\", \"404\": \"tengo\", \"405\": \"necesito\", \"406\": \"tener\", \"407\": \"sufrido\", \"408\": \"accdiente\", \"409\": \"mama\", \"410\": \"quedo\", \"411\": \"atrapada\", \"412\": \"carros\", \"413\": \"accidenterueda\", \"414\": \"qun\", \"415\": \"hacer\", \"416\": \"cosas\", \"417\": \"bolsillo\", \"418\": \"bolso\", \"419\": \"olvid\\u00e9\", \"420\": \"celular\", \"421\": \"boleto\", \"422\": \"cay\\u00f3\", \"423\": \"tiempo\", \"424\": \"har\\u00e1\", \"425\": \"temperatura\", \"426\": \"sera\", \"427\": \"veteranas\", \"428\": \"ancianos\", \"429\": \"abuelitos\", \"430\": \"silla\", \"431\": \"enfermas\", \"432\": \"bebes\", \"433\": \"bebe\", \"434\": \"discapacidades\", \"435\": \"yo\", \"436\": \"feo\", \"437\": \"tonto\"}", "word_index": "{\"you\": 1, \"i\": 2, \"the\": 3, \"do\": 4, \"puedo\": 5, \"how\": 6, \"my\": 7, \"are\": 8, \"can\": 9, \"with\": 10, \"mi\": 11, \"un\": 12, \"is\": 13, \"what\": 14, \"con\": 15, \"accept\": 16, \"a\": 17, \"aceptan\": 18, \"come\": 19, \"safe\": 20, \"much\": 21, \"have\": 22, \"de\": 23, \"\\u00bfqu\\u00e9\": 24, \"seguridad\": 25, \"an\": 26, \"ir\": 27, \"tiene\": 28, \"there\": 29, \"to\": 30, \"me\": 31, \"accident\": 32, \"cars\": 33, \"mis\": 34, \"wheel\": 35, \"had\": 36, \"hola\": 37, \"los\": 38, \"en\": 39, \"autos\": 40, \"haunted\": 41, \"house\": 42, \"of\": 43, \"el\": 44, \"accidente\": 45, \"atracciones\": 46, \"bumper\": 47, \"parking\": 48, \"tickets\": 49, \"es\": 50, \"qu\\u00e9\": 51, \"tipo\": 52, \"\\u00bftienes\": 53, \"hello\": 54, \"ferris\": 55, \"where\": 56, \"kind\": 57, \"atractions\": 58, \"friend\": 59, \"la\": 60, \"juegos\": 61, \"amigo\": 62, \"sufrio\": 63, \"tienen\": 64, \"use\": 65, \"games\": 66, \"chicago\": 67, \"car\": 68, \"for\": 69, \"venir\": 70, \"cu\\u00e1l\": 71, \"su\": 72, \"comida\": 73, \"donde\": 74, \"seguro\": 75, \"he\": 76, \"casa\": 77, \"embrujada\": 78, \"las\": 79, \"good\": 80, \"in\": 81, \"roller\": 82, \"coaster\": 83, \"your\": 84, \"they\": 85, \"leave\": 86, \"guy\": 87, \"visa\": 88, \"persons\": 89, \"health\": 90, \"buen\": 91, \"se\": 92, \"boletos\": 93, \"parqueo\": 94, \"usar\": 95, \"perdido\": 96, \"rueda\": 97, \"personas\": 98, \"guys\": 99, \"see\": 100, \"son\": 101, \"attractions\": 102, \"shooting\": 103, \"gallery\": 104, \"open\": 105, \"charge\": 106, \"call\": 107, \"lost\": 108, \"wallet\": 109, \"fortune\": 110, \"need\": 111, \"weather\": 112, \"\\u00bfhay\": 113, \"traer\": 114, \"alli\": 115, \"\\u00bfcu\\u00e1l\": 116, \"abrieron\": 117, \"carro\": 118, \"para\": 119, \"\\u00bfaceptan\": 120, \"hay\": 121, \"por\": 122, \"aparcar\": 123, \"medico\": 124, \"galer\\u00eda\": 125, \"tiro\": 126, \"voladores\": 127, \"chocadores\": 128, \"chocantes\": 129, \"perd\\u00ed\": 130, \"billetera\": 131, \"tienes\": 132, \"hi\": 133, \"up\": 134, \"here\": 135, \"grand\": 136, \"mother\": 137, \"dogs\": 138, \"ok\": 139, \"go\": 140, \"celebrate\": 141, \"it\": 142, \"flying\": 143, \"time\": 144, \"close\": 145, \"when\": 146, \"morning\": 147, \"if\": 148, \"exist\": 149, \"opened\": 150, \"atack\": 151, \"cards\": 152, \"mastercard\": 153, \"cash\": 154, \"pay\": 155, \"offer\": 156, \"will\": 157, \"be\": 158, \"insurance\": 159, \"insurante\": 160, \"relative\": 161, \"at\": 162, \"buenos\": 163, \"buenas\": 164, \"hijos\": 165, \"novia\": 166, \"perros\": 167, \"ni\\u00f1os\": 168, \"celebrar\": 169, \"adi\\u00f3s\": 170, \"gracias\": 171, \"\\u00bfa\": 172, \"hora\": 173, \"abres\": 174, \"\\u00bfcu\\u00e1ndo\": 175, \"ruedas\": 176, \"coche\": 177, \"atac\\u00f3\": 178, \"direccion\": 179, \"telefono\": 180, \"puede\": 181, \"tarjetas\": 182, \"efectivo\": 183, \"pagar\": 184, \"comprar\": 185, \"venden\": 186, \"entrar\": 187, \"motos\": 188, \"si\": 189, \"salir\": 190, \"existen\": 191, \"cobros\": 192, \"no\": 193, \"familiar\": 194, \"tuvo\": 195, \"esta\": 196, \"ba\\u00f1o\": 197, \"monta\\u00f1a\": 198, \"rusa\": 199, \"fortuna\": 200, \"noria\": 201, \"mecanicos\": 202, \"ver\": 203, \"\\u00bfes\": 204, \"ser\\u00e1\": 205, \"clima\": 206, \"hoy\": 207, \"solo\": 208, \"eres\": 209, \"anyone\": 210, \"going\": 211, \"on\": 212, \"whatss\": 213, \"whats\": 214, \"day\": 215, \"doing\": 216, \"family\": 217, \"kids\": 218, \"girlfriend\": 219, \"father\": 220, \"pet\": 221, \"dog\": 222, \"birds\": 223, \"parents\": 224, \"neighborhoods\": 225, \"sister\": 226, \"law\": 227, \"children\": 228, \"we\": 229, \"pets\": 230, \"cats\": 231, \"mascot\": 232, \"mascots\": 233, \"work\": 234, \"partners\": 235, \"birthday\": 236, \"wedding\": 237, \"bye\": 238, \"later\": 239, \"goodbye\": 240, \"cellphones\": 241, \"protesis\": 242, \"chairwheels\": 243, \"mechanical\": 244, \"rides\": 245, \"thanks\": 246, \"thank\": 247, \"thats\": 248, \"helpful\": 249, \"restroom\": 250, \"bathroom\": 251, \"thing\": 252, \"hours\": 253, \"schedule\": 254, \"saturdays\": 255, \"place\": 256, \"motorcycles\": 257, \"by\": 258, \"late\": 259, \"bikes\": 260, \"website\": 261, \"located\": 262, \"phone\": 263, \"number\": 264, \"contact\": 265, \"spoke\": 266, \"manager\": 267, \"pocket\": 268, \"forgot\": 269, \"cellphone\": 270, \"losted\": 271, \"ticket\": 272, \"drop\": 273, \"just\": 274, \"was\": 275, \"robbed\": 276, \"coat\": 277, \"hit\": 278, \"punch\": 279, \"face\": 280, \"us\": 281, \"911\": 282, \"cops\": 283, \"take\": 284, \"credit\": 285, \"only\": 286, \"debit\": 287, \"payment\": 288, \"buy\": 289, \"purchase\": 290, \"carousel\": 291, \"many\": 292, \"temperature\": 293, \"today\": 294, \"ugly\": 295, \"dumb\": 296, \"veterans\": 297, \"wheelchairs\": 298, \"sick\": 299, \"people\": 300, \"babies\": 301, \"third\": 302, \"age\": 303, \"disabilities\": 304, \"atractiones\": 305, \"lonely\": 306, \"case\": 307, \"happens\": 308, \"got\": 309, \"trapped\": 310, \"and\": 311, \"cant\": 312, \"get\": 313, \"out\": 314, \"wheels\": 315, \"\\u00bfc\\u00f3mo\": 316, \"est\\u00e1s\": 317, \"alguien\": 318, \"ah\\u00ed\": 319, \"d\\u00eda\": 320, \"dias\": 321, \"tardes\": 322, \"noches\": 323, \"dia\": 324, \"familia\": 325, \"abuela\": 326, \"hijo\": 327, \"abuelo\": 328, \"mascota\": 329, \"perro\": 330, \"p\\u00e1jaros\": 331, \"acepta\": 332, \"animales\": 333, \"novio\": 334, \"sobrino\": 335, \"pueden\": 336, \"nietos\": 337, \"nietas\": 338, \"cumplea\\u00f1os\": 339, \"boda\": 340, \"organizar\": 341, \"convivio\": 342, \"gatos\": 343, \"loros\": 344, \"mascotas\": 345, \"hasta\": 346, \"luego\": 347, \"eso\": 348, \"\\u00fatil\": 349, \"tu\": 350, \"horario\": 351, \"cierran\": 352, \"\\u00bfabre\": 353, \"s\\u00e1bados\": 354, \"celulares\": 355, \"pr\\u00f3tesis\": 356, \"sillas\": 357, \"robaron\": 358, \"abrigo\": 359, \"golpe\\u00f3\": 360, \"dio\": 361, \"pu\\u00f1etazo\": 362, \"cara\": 363, \"nos\": 364, \"sitio\": 365, \"web\": 366, \"d\\u00f3nde\": 367, \"encuentran\": 368, \"ubicados\": 369, \"tel\\u00e9fono\": 370, \"y\": 371, \"n\\u00famero\": 372, \"llamar\": 373, \"pasar\": 374, \"supervisor\": 375, \"hablar\": 376, \"gerente\": 377, \"cr\\u00e9dito\": 378, \"\\u00bfsolo\": 379, \"d\\u00e9bito\": 380, \"pago\": 381, \"\\u00bfnecesito\": 382, \"\\u00bfcu\\u00e1nto\": 383, \"cuestan\": 384, \"compro\": 385, \"llevar\": 386, \"adentro\": 387, \"dejo\": 388, \"lugar\": 389, \"dejar\": 390, \"d\\u00edapuedo\": 391, \"diashay\": 392, \"salgo\": 393, \"tarde\": 394, \"cobran\": 395, \"coches\": 396, \"\\u00bfque\": 397, \"hace\": 398, \"caso\": 399, \"\\u00bfsi\": 400, \"accidento\": 401, \"que\": 402, \"pasa\": 403, \"tengo\": 404, \"necesito\": 405, \"tener\": 406, \"sufrido\": 407, \"accdiente\": 408, \"mama\": 409, \"quedo\": 410, \"atrapada\": 411, \"carros\": 412, \"accidenterueda\": 413, \"qun\": 414, \"hacer\": 415, \"cosas\": 416, \"bolsillo\": 417, \"bolso\": 418, \"olvid\\u00e9\": 419, \"celular\": 420, \"boleto\": 421, \"cay\\u00f3\": 422, \"tiempo\": 423, \"har\\u00e1\": 424, \"temperatura\": 425, \"sera\": 426, \"veteranas\": 427, \"ancianos\": 428, \"abuelitos\": 429, \"silla\": 430, \"enfermas\": 431, \"bebes\": 432, \"bebe\": 433, \"discapacidades\": 434, \"yo\": 435, \"feo\": 436, \"tonto\": 437}"}}